
{ "workHardWisdom" : [
   {"quote": "Do a bunch by lunch...be a winner by dinner!"} ,
   {"quote": "The most practical, beautiful, workable philosophy in the world won't work - if you won't"},
   {"quote": "Success is dependent upon the glands - sweat glands.", "by": "Zig Ziglar"},
   {"quote": "Big jobs usually go to the men who prove their ability to outgrow small ones. - Ralph Waldo Emerson"},
   {"quote": "Your ability to discipline yourself to set clear goals, and then to work toward them every day, will do more to guarantee your success than any other single factor", "by": "Brian Tracy"},
    {"quote": "You have to learn the rules of the game. And then you have to play better than anyone else", "by": "Albert Einstein"},
    {"quote": "Sheer effort enables those with nothing to surpass those with priviledge and position", "by": "Toyotomi Hideyoshi"},
    {"quote": "Sleep when you're dead."},
    {"quote": "Patience, persistence, and perspiration make an unbeatable combination for success", "by": "Napoleon Hill"},
    {"quote": "Good, better, best. Never let it rest. Until your good is better and your better is best", "by": " Tim Duncan"},
    {"quote": "Things may come to those who wait, but only the things left by those who hustle", "by": "Abraham Lincoln"},
    {"quote": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion", "by": "Muhammad Ali"},
    {"quote": "I've always worked very, very hard, and the harder I worked, the luckier I got", "by": "Alan Bond"},
    {"quote": "Every time you stay out late; every time you miss a workout; every time you don't give 100% - You make it that much easier for me to beat you."},
    {"quote": "Anything and any dream is possible if you pay the price. Before you sit down to relax ask yourself: did I pay the price today?"},
    {"quote": "To have a work ethic means to have an insatiable inner drive, to adopt the right values to bring about productivity as extension of the choices you make in your career."},
    {"quote": "When the boss suggests something to do, it is absolutely incontrovertibly true that it must be done. Other priorities need to be moved down the list. The task must be completed."},
    {"quote": "In a practical sense, it is a habit of doing what must be done, doing it with a relentless attention to excellence, and then developing a strong desire to do more than you are asked to do."},
    {"quote": "I had to change, had to do something different than I was. I had to become useful. That is to say, I had to contribute more value to the enterprise than I took out in wages. I had to become the kind of person that they wanted there because I made the business more successful. I had to become a person of positive value."},
    {"quote": "The more valuable you can be to others in a marketplace, the better and more wonderful life you can have. And therein lies the beauty of the market. It calls us all to excellence and creativity in the service of others, and enables all of us to assist in making the world more wonderful. That’s not only good for prosperity. It’s also good for the human spirit itself."},
    {"quote": "Work ethic requires very little other than focus and a handful of rules. They can be summarized: punctuality, the willingness to do what is asked of you, the discipline to stay on task, the drive for excellence, the capacity to be creative, the passion for discovery of unmet needs, and the adoption of a service-oriented mindset."},
    {"quote": "You are never too old to set another goal or to dream a new dream", "by": "C.S. Lewis"},
    {"quote": "Never give up, for that is just the place and time that the tide will turn", "by": "Harriet Beecher Stowe"},
    {"quote": "Never listen to the haters, work hard, and do what you love", "by": "Ariel Martin"},
    {"quote": "The secret of change is to focus all of your energy, not on fighting the old, but on building the new", "by": "Dan Millman"},
    {"quote": "Be yourself. People don't have to like you, but you don't have to care", "by": "Dr.Seuss"},
    {"quote": "Don't let your dreams be dreams", "by": "Shia LaBeouf"},
    {"quote": "To Learn, Read. To Know, Write. To Master, Teach"},
    {"quote": "I'll study, I'll prepare myself, and when the time comes, I'll be ready"},
    {"quote": "You can do and be anything you set your mind to"},
    {"quote": "No one cares, work harder"},
    {"quote": "Dude, suckin' at something is the first step at being sorta good at something.", "by": "Adventure Time's Jake"},
    {"quote": "My experience is what I agree to attend to", "by": "William James"},
    {"quote": "Life is tough my darling, but so are you", "by": "Stephanie Bennett Henry"},
    {"quote": "Most people get ahead during the time others waste", "by": "Henry Ford"},
    {"quote": "Today I will do what others won't, so tomorrow I can do what others can't", "by": "Jerry Rice"}
    ]
}